module.exports = {
  QuickStartPoints: [
    { id: "1", title: "“小井盖”做出大文章--各地推动窨井盖问题综合治理透视" },
    {
      id: "2",
      title: "3名孩子掉化粪池身亡，涉事小区内窨井盖仅盖木板！当地成立调查组",
    },
    { id: "3", title: "死亡井盖在线，两岁幼儿梦断六一儿童节" },
  ],
  QuickStartSteps: [
    {
      id: "1",
      title: "小井盖”做出大文章--各地推动窨井盖问题综合治理透视",
      contents: [
        {
          type: "text",
          content:
            "小井盖，大民生。窨井盖是城市基础设施重要组成部分，关乎群众“脚底下的安全”。最高人民检察院去年向住房和城乡建设部发出“四号检察建议”，推动相关部门共同消除窨井盖的安全隐患。一年多以来，各地住房和城乡建设部门上下同心、齐心协力，解决窨井盖多头管理、统筹困难等问题，建立起政府统筹、部门共管、条块协作的窨井盖问题治理工作机制，积极探索“智慧赋能”管理模式，提升群众的安全感。",
        },
        { type: "image", content: "kl1.png" },
      ],
      showJumpButton: !0,
    },
    {
      id: "2",
      title: "3名孩子掉化粪池身亡，涉事小区内窨井盖仅盖木板！当地成立调查组",
      contents: [
        {
          type: "text",
          content:
            "2024年3月20日晚，四川巴中平昌县金宝区3名儿童不慎坠入位于兆润江山城小区大门外的化粪池中。当地消防员及时赶到现场救援，但3名儿童经全力抢救无效，不幸离世。3名儿童均为4岁。（此前消息>>3名儿童在小区玩耍掉入化粪池，不幸身亡）。",
        },
        { type: "image", content: "kl2.png" },
      ],
      showJumpButton: !0,
    },
    {
      id: "3",
      title: "死亡井盖在线，两岁幼儿梦断六一儿童节",
      contents: [
        {
          type: "text",
          content:
            "一名2岁的男童在玩耍时不慎掉入一个井口，经过多方救援，最终于6月2日凌晨被打捞出来，但已经没有了生命体征。据报道，这个井口是一个污水井，井盖与井口大小不符且移位，导致孩子掉入。",
        },
        { type: "image", content: "kl3.png" },
      ],
      showJumpButton: !0,
    },
  ],
};
