module.exports = {
  QuickStartPoints: [
    {
      id: "1",
      title: "3名孩子掉化粪池身亡，涉事小区内窨井盖仅盖木板！当地成立调查组",
    },
  ],
  QuickStartSteps: [
    {
      id: "1",
      title: "3名孩子掉化粪池身亡，涉事小区内窨井盖仅盖木板！当地成立调查组",
      contents: [
        {
          type: "text",
          content:
            "2024年3月20日晚，四川巴中平昌县金宝区3名儿童不慎坠入位于兆润江山城小区大门外的化粪池中。当地消防员及时赶到现场救援，但3名儿童经全力抢救无效，不幸离世。3名儿童均为4岁。（此前消息>>3名儿童在小区玩耍掉入化粪池，不幸身亡）。",
        },
        { type: "text", content: "平昌县成立事故调查组,全面排查市政设施" },
        { type: "image", content: "kl2.png" },
        {
          type: "text",
          content:
            "据该局介绍，事发后，相关主管部门对平昌县市政设施的所有井盖进行全面排查。此项工作已于3月22日全面展开。平昌县应急管理局表示，该事故调查过程中如果事故牵涉到责任问题，将对相关人员进行调查和追究责任。",
        },
      ],
      showJumpButton: !0,
    },
  ],
};
