module.exports = {
  QuickStartPoints: [
    { id: "1", title: "死亡井盖再现，两岁幼儿梦断六一儿童节" },
  ],
  QuickStartSteps: [
    {
      id: "1",
      title: "死亡井盖再现，两岁幼儿梦断六一儿童节",
      contents: [
        {
          type: "text",
          content:
            "一名2岁的男童在玩耍时不慎掉入一个井口，经过多方救援，最终于6月2日凌晨被打捞出来，但已经没有了生命体征。据报道，这个井口是一个污水井，井盖与井口大小不符且移位，导致孩子掉入。",
        },
        { type: "image", content: "kl3.png" },
        {
          type: "text",
          content:
            "这起事件引发了社会的广泛关注和反思，井盖安全问题究竟有多严重？为什么类似的事故屡禁不止？我们又该如何防范和避免这种悲剧的再次发生？事实上，今年以来，全国各地都曾发生过因为井盖缺失、破损、移位等原因导致的坠井事故。有些是成年人，在夜晚或雨雪天气不小心踩空；有些是儿童，在玩耍时不知危险。",
        },
        {
          type: "text",
          content:
            "5月12日，陕西西安一名3岁男孩因下雨路面积水，不慎掉入下水管网被冲走，父母眼睁睁看着孩子在眼前消失。目前男孩尚未被找到，搜救工作仍在继续。",
        },
        {
          type: "text",
          content:
            "今年2月，四川宜宾，因公路窨井盖突然破裂，一对正在步行的祖孙掉进井中，所幸被及时救出。去年4月，辽宁沈阳，一名3岁小朋友掉入下水井。虽经医护人员全力救治，但最终以抢救无效告终。",
        },
        {
          type: "text",
          content:
            "这些事故不仅造成了人员伤亡和财产损失，也暴露了城市管理和公共设施的诸多漏洞。从管理上来说，井盖的监督、检查、维修、更换等都需要有明确的责任主体和执行机制，以及有效的督促和惩戒措施。此外，还需要加强公众的安全意识和法律意识，提高对井盖安全问题的关注和重视。",
        },
      ],
      showJumpButton: !0,
    },
  ],
};
