var t,
  e = [
    {
      id: "1",
      title: "小井盖”做出大文章--各地推动窨井盖问题综合治理透视",
      contents: [
        {
          type: "text",
          content:
            "小井盖，大民生。窨井盖是城市基础设施重要组成部分，关乎群众“脚底下的安全”。最高人民检察院去年向住房和城乡建设部发出“四号检察建议”，推动相关部门共同消除窨井盖的安全隐患。一年多以来，各地住房和城乡建设部门上下同心、齐心协力，解决窨井盖多头管理、统筹困难等问题，建立起政府统筹、部门共管、条块协作的窨井盖问题治理工作机制，积极探索“智慧赋能”管理模式，提升群众的安全感。",
        },
        { type: "image", content: "kl1.png" },
        {
          type: "text",
          content:
            "7月14日，全国检察机关推动落实“四号检察建议”经验交流会暨维护公共安全论坛在浙江省嘉兴市召开，论坛展示了一年多以来全国各地推动落实“四号检察建议”的相关成效。截至今年5月，全国检察机关针对走访调研发现的窨井盖安全隐患问题，制发检察建议1976件，督促整改问题管井、消除井盖安全隐患313250件；住房和城乡建设部门等相关管理部门积极配合，更换智能井盖58345个，安装防坠网、防位移改进装置28万余个。",
        },
        {
          type: "text",
          content: "".concat(
            ((t = "直面痛点——紧盯“吃人”井盖"),
            "<span> `".concat(t, "` </span>")),
          ),
        },
        { type: "image", content: "kl11.png" },
        {
          type: "text",
          content:
            "近年来，虽然窨井盖安全管理工作取得一定成效，但是一些城市面对日渐严重的城市窨井盖问题缺乏招架之力，在安全管理过程中依然存在一些共性问题：",
        },
        {
          type: "text",
          content:
            "窨井盖数量庞大，市政部门监管难度高。以浙江省嘉兴市本级为例，截至2018年年底，城区各类窨井盖共计17万余个，其中以雨水井、通信井、路灯井居多。如此庞大基数的窨井盖，仅靠人力逐一排查进行监管，难度太大。",
        },
        {
          type: "text",
          content:
            "规格不统一，各类窨井盖规格尺寸繁多、更换维修难度大。具体体现在同一单位下设井盖的规格尺寸不同，不同单位的井盖规格差异较大。",
        },
        {
          type: "text",
          content:
            "布局不合理，由于产权单位众多且没有统一规划，各单位设置窨井的随意性强，一条马路遭受多次“拉链”的现象随处可见。",
        },
      ],
      showJumpButton: !0,
    },
  ];
module.exports = {
  QuickStartPoints: [
    { id: "1", title: "“小井盖”做出大文章--各地推动窨井盖问题综合治理透视" },
    {
      id: "2",
      title: "3名孩子掉化粪池身亡，涉事小区内窨井盖仅盖木板！当地成立调查组",
    },
    { id: "3", title: "死亡井盖在线，两岁幼儿梦断六一儿童节" },
  ],
  QuickStartSteps: e,
};
